/**
 * Created by Administrator on 2017/5/18 0018.
 */
var listData=[
    {
        'id':1,
        'tit':'【1】李笑来关于挑选一本好书的清单',
        'intro':'书对于我们的大脑来说就相当于软件相当于电脑，一本好书可以让你的大脑更加的强大',
        'detail':'1. 不要小看出版社的作用，选择在特定内容领域里，知名出版社出版的书。比如，阅读电影相关的书籍，首先考虑电影出版社出版的。2. 优先选择“XX著”，而不是“XX编”的书。不要以为两者区别不大，“著”表明这本书有很多原创成分，“编”的意思则是“拿来放在一起”，一字之差，天壤之别。3. 先花一些时间了解作者在该知识领域中的地位和能力，然后据此判断这本书的价值。如果作者在该领域内籍籍无名或名声很差，这本书就要慎选。4. 书评值得花一些时间阅读。亚马逊、豆瓣上的书评都很棒，这些读者的评价，在一定程度上反映了一本书的品质，可以作为参考。'
    },
    {
        'id':2,
        'tit':'【2】李笑来关于挑选一本好书的清单',
        'intro':'书对于我们的大脑来说就相当于软件相当于电脑，一本好书可以让你的大脑更加的强大',
        'detail':'1. 不要小看出版社的作用，选择在特定内容领域里，知名出版社出版的书。比如，阅读电影相关的书籍，首先考虑电影出版社出版的。2. 优先选择“XX著”，而不是“XX编”的书。不要以为两者区别不大，“著”表明这本书有很多原创成分，“编”的意思则是“拿来放在一起”，一字之差，天壤之别。3. 先花一些时间了解作者在该知识领域中的地位和能力，然后据此判断这本书的价值。如果作者在该领域内籍籍无名或名声很差，这本书就要慎选。4. 书评值得花一些时间阅读。亚马逊、豆瓣上的书评都很棒，这些读者的评价，在一定程度上反映了一本书的品质，可以作为参考。'
    },
    {
        'id':3,
        'tit':'【3】李笑来关于挑选一本好书的清单',
        'intro':'书对于我们的大脑来说就相当于软件相当于电脑，一本好书可以让你的大脑更加的强大',
        'detail':'1. 不要小看出版社的作用，选择在特定内容领域里，知名出版社出版的书。比如，阅读电影相关的书籍，首先考虑电影出版社出版的。2. 优先选择“XX著”，而不是“XX编”的书。不要以为两者区别不大，“著”表明这本书有很多原创成分，“编”的意思则是“拿来放在一起”，一字之差，天壤之别。3. 先花一些时间了解作者在该知识领域中的地位和能力，然后据此判断这本书的价值。如果作者在该领域内籍籍无名或名声很差，这本书就要慎选。4. 书评值得花一些时间阅读。亚马逊、豆瓣上的书评都很棒，这些读者的评价，在一定程度上反映了一本书的品质，可以作为参考。'
    },
    {
        'id':4,
        'tit':'【4】李笑来关于挑选一本好书的清单',
        'intro':'书对于我们的大脑来说就相当于软件相当于电脑，一本好书可以让你的大脑更加的强大',
        'detail':'1. 不要小看出版社的作用，选择在特定内容领域里，知名出版社出版的书。比如，阅读电影相关的书籍，首先考虑电影出版社出版的。2. 优先选择“XX著”，而不是“XX编”的书。不要以为两者区别不大，“著”表明这本书有很多原创成分，“编”的意思则是“拿来放在一起”，一字之差，天壤之别。3. 先花一些时间了解作者在该知识领域中的地位和能力，然后据此判断这本书的价值。如果作者在该领域内籍籍无名或名声很差，这本书就要慎选。4. 书评值得花一些时间阅读。亚马逊、豆瓣上的书评都很棒，这些读者的评价，在一定程度上反映了一本书的品质，可以作为参考。'
    },
    {
        'id':5,
        'tit':'【5】李笑来关于挑选一本好书的清单',
        'intro':'书对于我们的大脑来说就相当于软件相当于电脑，一本好书可以让你的大脑更加的强大',
        'detail':'1. 不要小看出版社的作用，选择在特定内容领域里，知名出版社出版的书。比如，阅读电影相关的书籍，首先考虑电影出版社出版的。2. 优先选择“XX著”，而不是“XX编”的书。不要以为两者区别不大，“著”表明这本书有很多原创成分，“编”的意思则是“拿来放在一起”，一字之差，天壤之别。3. 先花一些时间了解作者在该知识领域中的地位和能力，然后据此判断这本书的价值。如果作者在该领域内籍籍无名或名声很差，这本书就要慎选。4. 书评值得花一些时间阅读。亚马逊、豆瓣上的书评都很棒，这些读者的评价，在一定程度上反映了一本书的品质，可以作为参考。'
    },
];

module.exports=listData;